Repository: nikartom/StreamNumDeck
Catalog: src/StreamNumDeck.App/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, de_de, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, uk_ua, vi_vn, zh_cn

# ActionError_AudioSessionUnavailable
source: {0} has no active Windows audio session. Start audio playback in the application and try again.
cs_cz: {0} nemá žádnou aktivní relaci zvuku Windows. Spusťte přehrávání zvuku v aplikaci a zkuste to znovu.
de_de: {0} hat keine aktive Windows-Audiositzung. Starten Sie die Audiowiedergabe in der Anwendung und versuchen Sie es erneut.
fr_fr: {0} n'a aucune session audio Windows active. Démarrez la lecture audio dans l'application et réessayez.
hi_in: {0} में कोई सक्रिय विंडोज़ ऑडियो सत्र नहीं है। एप्लिकेशन में ऑडियो प्लेबैक प्रारंभ करें और पुनः प्रयास करें।
id_id: {0} tidak memiliki sesi audio Windows yang aktif. Mulai pemutaran audio di aplikasi dan coba lagi.
it_it: {0} non ha una sessione audio Windows attiva. Avvia la riproduzione audio nell'applicazione e riprova.
ja_jp: {0} にはアクティブな Windows オーディオ セッションがありません。アプリケーションでオーディオの再生を開始し、再試行してください。
ko_kr: {0}에는 활성 Windows 오디오 세션이 없습니다. 응용 프로그램에서 오디오 재생을 시작한 후 다시 시도하십시오.
nl_nl: {0} heeft geen actieve Windows-audiosessie. Start het afspelen van audio in de applicatie en probeer het opnieuw.
pl_pl: {0} nie ma aktywnej sesji audio systemu Windows. Rozpocznij odtwarzanie dźwięku w aplikacji i spróbuj ponownie.
pt_br: {0} não tem nenhuma sessão de áudio ativa do Windows. Inicie a reprodução de áudio no aplicativo e tente novamente.
ro_ro: {0} nu are o sesiune audio Windows activă. Porniți redarea audio în aplicație și încercați din nou.
ru_ru: У приложения {0} нет активной аудиосессии Windows. Запустите в нём воспроизведение звука и повторите попытку.
sv_se: {0} har ingen aktiv Windows-ljudsession. Starta ljuduppspelning i programmet och försök igen.
th_th: {0} ไม่มีเซสชันเสียงของ Windows ที่ทำงานอยู่ เริ่มเล่นเสียงในแอปพลิเคชันแล้วลองอีกครั้ง
uk_ua: {0} не має активного аудіосеансу Windows. Почніть відтворення аудіо в програмі та повторіть спробу.
vi_vn: {0} không có phiên âm thanh Windows đang hoạt động. Bắt đầu phát lại âm thanh trong ứng dụng và thử lại.
zh_cn: {0} 没有活动的 Windows 音频会话。在应用程序中启动音频播放，然后重试。

# ActionError_ObsUnavailable
source: OBS is not connected. Start OBS and check the WebSocket settings.
cs_cz: OBS není připojen. Spusťte OBS a zkontrolujte nastavení WebSocket.
de_de: OBS ist nicht verbunden. Starten Sie OBS und überprüfen Sie die WebSocket-Einstellungen.
fr_fr: OBS n'est pas connecté. Démarrez OBS et vérifiez les paramètres WebSocket.
hi_in: ओबीएस कनेक्ट नहीं है. ओबीएस प्रारंभ करें और वेबसॉकेट सेटिंग्स जांचें।
id_id: OBS tidak terhubung. Mulai OBS dan periksa pengaturan WebSocket.
it_it: L'OBS non è connesso. Avvia OBS e controlla le impostazioni WebSocket.
ja_jp: OBSが接続されていません。 OBSを起動し、WebSocketの設定を確認します。
ko_kr: OBS가 연결되지 않았습니다. OBS를 시작하고 WebSocket 설정을 확인하세요.
nl_nl: OBS is niet verbonden. Start OBS en controleer de WebSocket-instellingen.
pl_pl: OBS nie jest podłączony. Uruchom OBS i sprawdź ustawienia WebSocket.
pt_br: OBS não está conectado. Inicie o OBS e verifique as configurações do WebSocket.
ro_ro: OBS nu este conectat. Porniți OBS și verificați setările WebSocket.
ru_ru: OBS не подключён. Запустите OBS и проверьте настройки WebSocket.
sv_se: OBS är inte ansluten. Starta OBS och kontrollera WebSocket-inställningarna.
th_th: ไม่ได้เชื่อมต่อ OBS เริ่ม OBS และตรวจสอบการตั้งค่า WebSocket
uk_ua: OBS не підключено. Запустіть OBS і перевірте налаштування WebSocket.
vi_vn: OBS không được kết nối. Khởi động OBS và kiểm tra cài đặt WebSocket.
zh_cn: OBS未连接。启动OBS并检查WebSocket设置。

# ActionError_ObsActionRejected
source: OBS rejected the configured action. Check its scene, source, or input.
cs_cz: OBS odmítl nakonfigurovanou akci. Zkontrolujte jeho scénu, zdroj nebo vstup.
de_de: OBS hat die konfigurierte Aktion abgelehnt. Überprüfen Sie die Szene, Quelle oder Eingabe.
fr_fr: OBS a rejeté l'action configurée. Vérifiez sa scène, sa source ou son entrée.
hi_in: OBS ने कॉन्फ़िगर की गई कार्रवाई को अस्वीकार कर दिया. इसके दृश्य, स्रोत या इनपुट की जाँच करें।
id_id: OBS menolak tindakan yang dikonfigurasi. Periksa adegan, sumber, atau masukannya.
it_it: OBS ha rifiutato l'azione configurata. Controlla la scena, la sorgente o l'input.
ja_jp: OBS は構成されたアクションを拒否しました。シーン、ソース、または入力を確認してください。
ko_kr: OBS가 구성된 작업을 거부했습니다. 장면, 소스, 입력을 확인하세요.
nl_nl: OBS heeft de geconfigureerde actie afgewezen. Controleer de scène, bron of ingang ervan.
pl_pl: OBS odrzucił skonfigurowaną akcję. Sprawdź scenę, źródło lub wejście.
pt_br: OBS rejeitou a ação configurada. Verifique sua cena, fonte ou entrada.
ro_ro: OBS a respins acțiunea configurată. Verificați scena, sursa sau intrarea acesteia.
ru_ru: OBS отклонил настроенное действие. Проверьте выбранную сцену, источник или аудиовход.
sv_se: OBS avvisade den konfigurerade åtgärden. Kontrollera dess scen, källa eller ingång.
th_th: OBS ปฏิเสธการดำเนินการที่กำหนดค่าไว้ ตรวจสอบฉาก แหล่งที่มา หรืออินพุต
uk_ua: OBS відхилив налаштовану дію. Перевірте його сцену, джерело або вхід.
vi_vn: OBS từ chối hành động được định cấu hình. Kiểm tra cảnh, nguồn hoặc đầu vào của nó.
zh_cn: OBS 拒绝了配置的操作。检查其场景、来源或输入。

# ActionError_AudioFileUnsupported
source: Windows could not play this audio file. Check its format or codec: {0}
cs_cz: Systém Windows nemohl přehrát tento zvukový soubor. Zkontrolujte jeho formát nebo kodek: {0}
de_de: Windows konnte diese Audiodatei nicht abspielen. Überprüfen Sie das Format oder den Codec: {0}
fr_fr: Windows n'a pas pu lire ce fichier audio. Vérifiez son format ou son codec : {0}
hi_in: विंडोज़ इस ऑडियो फ़ाइल को नहीं चला सका। इसका प्रारूप या कोडेक जांचें: {0}
id_id: Windows tidak dapat memutar file audio ini. Periksa format atau codecnya: {0}
it_it: Windows non è riuscito a riprodurre questo file audio. Controlla il formato o il codec: {0}
ja_jp: Windows はこのオーディオ ファイルを再生できませんでした。形式またはコーデックを確認してください: {0}
ko_kr: Windows에서 이 오디오 파일을 재생할 수 없습니다. 형식이나 코덱을 확인하세요: {0}
nl_nl: Windows kon dit audiobestand niet afspelen. Controleer het formaat of de codec: {0}
pl_pl: System Windows nie mógł odtworzyć tego pliku audio. Sprawdź jego format lub kodek: {0}
pt_br: O Windows não conseguiu reproduzir este arquivo de áudio. Verifique o formato ou codec: {0}
ro_ro: Windows nu a putut reda acest fișier audio. Verificați formatul sau codecul acestuia: {0}
ru_ru: Windows не удалось воспроизвести аудиофайл. Проверьте его формат или кодек: {0}
sv_se: Windows kunde inte spela upp den här ljudfilen. Kontrollera dess format eller codec: {0}
th_th: Windows ไม่สามารถเล่นไฟล์เสียงนี้ได้ ตรวจสอบรูปแบบหรือตัวแปลงสัญญาณ: {0}
uk_ua: Windows не вдалося відтворити цей аудіофайл. Перевірте його формат або кодек: {0}
vi_vn: Windows không thể phát tệp âm thanh này. Kiểm tra định dạng hoặc codec của nó: {0}
zh_cn: Windows 无法播放该音频文件。检查其格式或编解码器：{0}

# ActionError_MacroEmpty
source: Enter at least one keyboard shortcut.
cs_cz: Zadejte alespoň jednu klávesovou zkratku.
de_de: Geben Sie mindestens eine Tastenkombination ein.
fr_fr: Saisissez au moins un raccourci clavier.
hi_in: कम से कम एक कीबोर्ड शॉर्टकट दर्ज करें.
id_id: Masukkan setidaknya satu pintasan keyboard.
it_it: Inserisci almeno una scorciatoia da tastiera.
ja_jp: 少なくとも 1 つのキーボード ショートカットを入力します。
ko_kr: 키보드 단축키를 하나 이상 입력하세요.
nl_nl: Voer ten minste één sneltoets in.
pl_pl: Wpisz co najmniej jeden skrót klawiaturowy.
pt_br: Insira pelo menos um atalho de teclado.
ro_ro: Introduceți cel puțin o comandă rapidă de la tastatură.
ru_ru: Введите хотя бы одно сочетание клавиш.
sv_se: Ange minst ett kortkommando.
th_th: ป้อนแป้นพิมพ์ลัดอย่างน้อยหนึ่งรายการ
uk_ua: Введіть принаймні одну комбінацію клавіш.
vi_vn: Nhập ít nhất một phím tắt.
zh_cn: 至少输入一个键盘快捷键。

# ActionError_MacroInvalidLine
source: Line {0} has an invalid format. Use a shortcut such as Ctrl+Shift+S or a delay such as wait 250.
cs_cz: Řádek {0} má neplatný formát. Použijte zkratku, jako je Ctrl+Shift+S, nebo zpoždění, jako je čekejte 250.
de_de: Zeile {0} hat ein ungültiges Format. Verwenden Sie eine Tastenkombination wie Strg+Umschalt+S oder eine Verzögerung wie 250 warten.
fr_fr: La ligne {0} a un format non valide. Utilisez un raccourci tel que Ctrl+Shift+S ou un délai tel que attendre 250.
hi_in: पंक्ति {0} का प्रारूप अमान्य है. Ctrl+Shift+S जैसे शॉर्टकट या प्रतीक्षा 250 जैसे विलंब का उपयोग करें।
id_id: Baris {0} memiliki format yang tidak valid. Gunakan pintasan seperti Ctrl+Shift+S atau penundaan seperti tunggu 250.
it_it: La riga {0} ha un formato non valido. Utilizza una scorciatoia come Ctrl+Maiusc+S o un ritardo come aspetta 250.
ja_jp: 行 {0} の形式が無効です。 Ctrl+Shift+S などのショートカット、または wait 250 などの遅延を使用します。
ko_kr: {0}행에 잘못된 형식이 있습니다. Ctrl+Shift+S와 같은 단축키나 250초 대기와 같은 지연을 사용하세요.
nl_nl: Regel {0} heeft een ongeldig formaat. Gebruik een sneltoets zoals Ctrl+Shift+S of een vertraging zoals wacht 250.
pl_pl: Linia {0} ma nieprawidłowy format. Użyj skrótu, takiego jak Ctrl+Shift+S, lub opóźnienia, takiego jak czekanie 250.
pt_br: A linha {0} tem um formato inválido. Use um atalho como Ctrl+Shift+S ou um atraso como wait 250.
ro_ro: Linia {0} are un format nevalid. Utilizați o comandă rapidă precum Ctrl+Shift+S sau o întârziere, cum ar fi așteptați 250.
ru_ru: Строка {0} имеет неверный формат. Используйте сочетание вроде Ctrl+Shift+S или задержку вида wait 250.
sv_se: Rad {0} har ett ogiltigt format. Använd en genväg som Ctrl+Skift+S eller en fördröjning som vänta 250.
th_th: บรรทัด {0} มีรูปแบบที่ไม่ถูกต้อง ใช้ทางลัด เช่น Ctrl+Shift+S หรือการหน่วงเวลา เช่น รอ 250
uk_ua: Рядок {0} має недійсний формат. Використовуйте комбінацію клавіш, як-от Ctrl+Shift+S, або затримку, як-от зачекайте 250.
vi_vn: Dòng {0} có định dạng không hợp lệ. Sử dụng phím tắt như Ctrl+Shift+S hoặc độ trễ như chờ 250.
zh_cn: 第 {0} 行的格式无效。使用快捷键（例如 Ctrl+Shift+S）或延迟（例如 wait 250）。

# ActionError_MacroTooManySteps
source: A macro cannot contain more than {0} steps.
cs_cz: Makro nemůže obsahovat více než {0} kroků.
de_de: Ein Makro kann nicht mehr als {0} Schritte enthalten.
fr_fr: Une macro ne peut pas contenir plus de {0} étapes.
hi_in: किसी मैक्रो में {0} से अधिक चरण नहीं हो सकते.
id_id: Makro tidak boleh berisi lebih dari {0} langkah.
it_it: Una macro non può contenere più di {0} passaggi.
ja_jp: マクロには {0} 個を超えるステップを含めることはできません。
ko_kr: 매크로는 {0}개 이상의 단계를 포함할 수 없습니다.
nl_nl: Een macro kan niet meer dan {0} stappen bevatten.
pl_pl: Makro nie może zawierać więcej niż {0} kroków.
pt_br: Uma macro não pode conter mais de {0} etapas.
ro_ro: O macrocomandă nu poate conține mai mult de {0} pași.
ru_ru: Макрос не может содержать больше {0} шагов.
sv_se: Ett makro kan inte innehålla mer än {0} steg.
th_th: มาโครไม่สามารถมีมากกว่า {0} ขั้นตอน
uk_ua: Макрос не може містити більше ніж {0} кроків.
vi_vn: Macro không thể chứa nhiều hơn {0} bước.
zh_cn: 宏不能包含超过 {0} 个步骤。

# Field_Address
source: Address
cs_cz: Adresa
de_de: Adresse
fr_fr: Adresse
hi_in: पता
id_id: Alamat
it_it: Indirizzo
ja_jp: 住所
ko_kr: 주소
nl_nl: Adres
pl_pl: Adres
pt_br: Endereço
ro_ro: Adresa
ru_ru: Адрес
sv_se: Adress
th_th: ที่อยู่
uk_ua: Адреса
vi_vn: Địa chỉ
zh_cn: 地址

# Field_ProgramFileFolder
source: Program, file, or folder
cs_cz: Program, soubor nebo složka
de_de: Programm, Datei oder Ordner
fr_fr: Programme, fichier ou dossier
hi_in: प्रोग्राम, फ़ाइल, या फ़ोल्डर
id_id: Program, file, atau folder
it_it: Programma, file o cartella
ja_jp: プログラム、ファイル、またはフォルダー
ko_kr: 프로그램, 파일 또는 폴더
nl_nl: Programma, bestand of map
pl_pl: Program, plik lub folder
pt_br: Programa, arquivo ou pasta
ro_ro: Program, fișier sau folder
ru_ru: Программа, файл или папка
sv_se: Program, fil eller mapp
th_th: โปรแกรม ไฟล์ หรือโฟลเดอร์
uk_ua: Програма, файл або папка
vi_vn: Chương trình, tập tin hoặc thư mục
zh_cn: 程序、文件或文件夹

# Field_Scene
source: Scene
cs_cz: Scéna
de_de: Szene
fr_fr: Scène
hi_in: दृश्य
id_id: Adegan
it_it: Scena
ja_jp: シーン
ko_kr: 장면
nl_nl: Scène
pl_pl: Scena
pt_br: Cena
ro_ro: Scenă
ru_ru: Сцена
sv_se: Scen
th_th: ฉาก
uk_ua: Сцена
vi_vn: Cảnh
zh_cn: 场景

# Field_Source
source: Source
cs_cz: Zdroj
de_de: Quelle
hi_in: स्रोत
id_id: Sumber
it_it: Fonte
ja_jp: ソース
ko_kr: 소스
nl_nl: Bron
pl_pl: Źródło
pt_br: Fonte
ro_ro: Sursa
ru_ru: Источник
sv_se: Källa
th_th: แหล่งที่มา
uk_ua: Джерело
vi_vn: Nguồn
zh_cn: 来源

source: OBS connected
cs_cz: OBS připojeno
de_de: OBS verbunden
fr_fr: OBS connecté
hi_in: ओबीएस जुड़ा
id_id: OBS terhubung
it_it: OBS connesso
ja_jp: OBS接続済み
ko_kr: OBS 연결됨
nl_nl: OBS aangesloten
pl_pl: Podłączony OBS
pt_br: OBS conectado
ro_ro: OBS conectat
ru_ru: OBS подключён
sv_se: OBS ansluten
th_th: เชื่อมต่อ OBS แล้ว
uk_ua: OBS підключено
vi_vn: Đã kết nối OBS
zh_cn: 已连接OBS

# Obs_Connecting
source: Connecting to OBS…
cs_cz: Připojování k OBS…
de_de: Mit OBS verbinden…
fr_fr: Connexion à OBS…
hi_in: ओबीएस से कनेक्ट हो रहा है...
id_id: Menghubungkan ke OBS…
it_it: Connessione a OBS...
ja_jp: OBS に接続中…
ko_kr: OBS에 연결 중…
nl_nl: Verbinding maken met OBS...
pl_pl: Łączę się z OBS-em…
pt_br: Conectando ao OBS…
ro_ro: Se conectează la OBS...
ru_ru: Подключение к OBS…
sv_se: Ansluter till OBS...
th_th: กำลังเชื่อมต่อกับ OBS...
uk_ua: Підключення до OBS…
vi_vn: Đang kết nối với OBS…
zh_cn: 正在连接 OBS...

# Obs_Reconnecting
source: Reconnecting to OBS…
cs_cz: Opětovné připojování k OBS…
de_de: Erneute Verbindung zu OBS…
fr_fr: Reconnexion à OBS…
hi_in: ओबीएस से पुनः कनेक्ट हो रहा है...
id_id: Menghubungkan kembali ke OBS…
it_it: Riconnessione a OBS…
ja_jp: OBS に再接続中…
ko_kr: OBS에 다시 연결하는 중…
nl_nl: Opnieuw verbinding maken met OBS...
pl_pl: Ponowne łączenie z OBS…
pt_br: Reconectando ao OBS…
ro_ro: Se reconecta la OBS...
ru_ru: Повторное подключение к OBS…
sv_se: Återansluter till OBS...
th_th: กำลังเชื่อมต่อกับ OBS อีกครั้ง...
uk_ua: Повторне підключення до OBS…
vi_vn: Đang kết nối lại với OBS…
zh_cn: 正在重新连接 OBS...

# Obs_ReconnectingError
source: Reconnecting to OBS: {0}
cs_cz: Opětovné připojení k OBS: {0}
de_de: Erneute Verbindung zu OBS: {0}
fr_fr: Reconnexion à OBS : {0}
hi_in: ओबीएस से पुनः कनेक्ट हो रहा है: {0}
id_id: Menyambungkan kembali ke OBS: {0}
it_it: Riconnessione a OBS: {0}
ja_jp: OBS に再接続しています: {0}
ko_kr: OBS에 다시 연결하는 중: {0}
nl_nl: Opnieuw verbinding maken met OBS: {0}
pl_pl: Ponowne łączenie z OBS: {0}
pt_br: Reconectando-se ao OBS: {0}
ro_ro: Reconectare la OBS: {0}
ru_ru: Повторное подключение к OBS: {0}
sv_se: Återansluter till OBS: {0}
th_th: กำลังเชื่อมต่อกับ OBS อีกครั้ง: {0}
uk_ua: Повторне підключення до OBS: {0}
vi_vn: Đang kết nối lại với OBS: {0}
zh_cn: 重新连接到 OBS：{0}

# Obs_ConnectionFailed
source: Could not connect to OBS
cs_cz: Nelze se připojit k OBS
de_de: Es konnte keine Verbindung zu OBS hergestellt werden
fr_fr: Impossible de se connecter à OBS
hi_in: ओबीएस से कनेक्ट नहीं हो सका
id_id: Tidak dapat terhubung ke OBS
it_it: Impossibile connettersi a OBS
ja_jp: OBSに接続できませんでした
ko_kr: OBS에 연결할 수 없습니다
nl_nl: Kan geen verbinding maken met OBS
pl_pl: Nie można połączyć się z OBS
pt_br: Não foi possível conectar ao OBS
ro_ro: Nu s-a putut conecta la OBS
ru_ru: Не удалось подключиться к OBS
sv_se: Kunde inte ansluta till OBS
th_th: ไม่สามารถเชื่อมต่อกับ OBS ได้
uk_ua: Не вдалося підключитися до OBS
vi_vn: Không thể kết nối với OBS
zh_cn: 无法连接OBS

# Obs_Error
source: OBS: {0}
fr_fr: OB : {0}
hi_in: ओबीएस: {0}
it_it: MIS: {0}
pl_pl: Uwaga: {0}
th_th: โอบีเอส: {0}

source: OBS disconnected
cs_cz: OBS odpojeno
de_de: OBS getrennt
fr_fr: OBS déconnecté
hi_in: ओबीएस डिस्कनेक्ट हो गया
id_id: OBS terputus
it_it: OBS disconnesso
ja_jp: OBS が切断されました
ko_kr: OBS 연결이 끊어졌습니다.
nl_nl: OBS-verbinding verbroken
pl_pl: OBS rozłączony
pt_br: OBS desconectado
ro_ro: OBS deconectat
ru_ru: OBS отключён
sv_se: OBS frånkopplad
th_th: OBS ถูกตัดการเชื่อมต่อ
uk_ua: OBS відключено
vi_vn: OBS bị ngắt kết nối
zh_cn: OBS已断开连接

# Obs_TestResult
source: Connected. Scenes: {0}, sources: {1}.
cs_cz: Připojeno. Scény: {0}, zdroje: {1}.
de_de: Verbunden. Szenen: {0}, Quellen: {1}.
fr_fr: Connecté. Scènes : {0}, sources : {1}.
hi_in: जुड़ा हुआ. दृश्य: {0}, स्रोत: {1}.
id_id: Terhubung. Adegan: {0}, sumber: {1}.
it_it: Connesso. Scene: {0}, fonti: {1}.
ja_jp: 接続されました。シーン: {0}、ソース: {1}。
ko_kr: 연결되었습니다. 장면: {0}, 출처: {1}.
nl_nl: Verbonden. Scènes: {0}, bronnen: {1}.
pl_pl: Połączono. Sceny: {0}, źródła: {1}.
pt_br: Conectado. Cenas: {0}, fontes: {1}.
ro_ro: Conectat. Scene: {0}, surse: {1}.
ru_ru: Подключено. Сцен: {0}, источников: {1}.
sv_se: Ansluten. Scener: {0}, källor: {1}.
th_th: เชื่อมต่อแล้ว ฉาก: {0} แหล่งที่มา: {1}
uk_ua: Підключено. Сцени: {0}, джерела: {1}.
vi_vn: Đã kết nối. Cảnh: {0}, nguồn: {1}.
zh_cn: 已连接。场景：{0}，来源：{1}。

source: Settings saved
cs_cz: Nastavení uloženo
de_de: Einstellungen gespeichert
fr_fr: Paramètres enregistrés
hi_in: सेटिंग्स सहेजी गईं
id_id: Pengaturan disimpan
it_it: Impostazioni salvate
ja_jp: 設定が保存されました
ko_kr: 설정이 저장되었습니다.
nl_nl: Instellingen opgeslagen
pl_pl: Ustawienia zostały zapisane
pt_br: Configurações salvas
ro_ro: Setările au fost salvate
ru_ru: Настройки сохранены
sv_se: Inställningar sparade
th_th: บันทึกการตั้งค่าแล้ว
uk_ua: Налаштування збережено
vi_vn: Đã lưu cài đặt
zh_cn: 设置已保存

# Tray_Open
source: Open StreamNumDeck
cs_cz: Otevřete StreamNumDeck
de_de: Öffnen Sie StreamNumDeck
fr_fr: Ouvrir StreamNumDeck
hi_in: स्ट्रीमनमडेक खोलें
id_id: Buka StreamNumDeck
it_it: Apri StreamNumDeck
ja_jp: StreamNumDeckを開く
ko_kr: StreamNumDeck 열기
pl_pl: Otwórz StreamNumDeck
pt_br: Abra StreamNumDeck
ro_ro: Deschideți StreamNumDeck
ru_ru: Открыть StreamNumDeck
sv_se: Öppna StreamNumDeck
th_th: เปิด StreamNumDeck
uk_ua: Відкрийте StreamNumDeck
vi_vn: Mở StreamNumDeck
zh_cn: 打开 StreamNumDeck

# Tray_Capture
source: Key capture
cs_cz: Snímání klávesnice
de_de: Tastaturerfassung
fr_fr: Capture du clavier
hi_in: कीबोर्ड कैप्चर
id_id: Pengambilan papan ketik
it_it: Cattura da tastiera
ja_jp: キーボードキャプチャ
ko_kr: 키보드 캡처
nl_nl: Toetsenbord vastleggen
pl_pl: Przechwytywanie klawiatury
pt_br: Captura de teclado
ro_ro: Captură de la tastatură
ru_ru: Перехват клавиатуры
sv_se: Tangentbord fånga
th_th: การจับภาพแป้นพิมพ์
uk_ua: Захоплення клавіатури
vi_vn: Chụp bàn phím
zh_cn: 键盘捕获

# Tray_Profiles
source: Profiles
cs_cz: Profily
de_de: Profile
fr_fr: Profils
hi_in: प्रोफाइल
id_id: Profil
it_it: Profili
ja_jp: プロフィール
ko_kr: 프로필
nl_nl: Profielen
pl_pl: Profile
pt_br: Perfis
ro_ro: Profiluri
ru_ru: Профили
sv_se: Profiler
th_th: โปรไฟล์
uk_ua: Профілі
vi_vn: Hồ sơ
zh_cn: 型材

# Tray_ActionFailed
source: Could not complete the tray action
cs_cz: Akce zásobníku se nezdařila
de_de: Die Taskleistenaktion ist fehlgeschlagen
fr_fr: L'action du bac a échoué
hi_in: ट्रे कार्रवाई विफल रही
id_id: Tindakan baki gagal
it_it: Azione del vassoio non riuscita
ja_jp: トレイアクションが失敗しました
ko_kr: 트레이 작업 실패
nl_nl: Ladeactie mislukt
pl_pl: Akcja tacy nie powiodła się
pt_br: Falha na ação da bandeja
ro_ro: Acțiunea în tavă a eșuat
ru_ru: Не удалось выполнить действие из области уведомлений
sv_se: Fackåtgärd misslyckades
th_th: การทำงานของถาดล้มเหลว
uk_ua: Не вдалося виконати дію з панелі
vi_vn: Hành động trên khay không thành công
zh_cn: 托盘操作失败

# Tray_Exit
source: Exit
cs_cz: Konec
de_de: Ausstieg
fr_fr: Quitter
hi_in: बाहर निकलें
id_id: Keluar
it_it: Esci
ja_jp: 終了
ko_kr: 종료
nl_nl: Afsluiten
pl_pl: Wyjdź
pt_br: Sair
ro_ro: Ieșire
ru_ru: Выход
sv_se: Avsluta
th_th: ออก
uk_ua: Вихід
vi_vn: Thoát
zh_cn: 退出

# Profile_DefaultName
source: Main profile
cs_cz: Hlavní profil
de_de: Hauptprofil
fr_fr: Profil principal
hi_in: मुख्य प्रोफ़ाइल
id_id: Profil utama
it_it: Profilo principale
ja_jp: 主なプロフィール
ko_kr: 기본 프로필
nl_nl: Hoofdprofiel
pl_pl: Główny profil
pt_br: Perfil principal
ro_ro: Profilul principal
ru_ru: Основной профиль
sv_se: Huvudprofil
th_th: โปรไฟล์หลัก
uk_ua: Основний профіль
vi_vn: Hồ sơ chính
zh_cn: 主配置文件

# Profile_New
source: New profile
cs_cz: Nový profil
de_de: Neues Profil
fr_fr: Nouveau profil
hi_in: नई प्रोफ़ाइल
id_id: Profil baru
it_it: Nuovo profilo
ja_jp: 新しいプロフィール
ko_kr: 새 프로필
nl_nl: Nieuw profiel
pl_pl: Nowy profil
pt_br: Novo perfil
ro_ro: Profil nou
ru_ru: Новый профиль
sv_se: Ny profil
th_th: โปรไฟล์ใหม่
uk_ua: Новий профіль
vi_vn: Hồ sơ mới
zh_cn: 新的个人资料

# Profile_Edit
source: Edit profile
cs_cz: Upravit profil
de_de: Profil bearbeiten
fr_fr: Modifier le profil
hi_in: प्रोफ़ाइल संपादित करें
id_id: Sunting profil
it_it: Modifica profilo
ja_jp: プロフィールの編集
ko_kr: 프로필 수정
nl_nl: Profiel bewerken
pl_pl: Edytuj profil
pt_br: Editar perfil
ro_ro: Editați profilul
ru_ru: Изменить профиль
sv_se: Redigera profil
th_th: แก้ไขโปรไฟล์
uk_ua: Редагувати профіль
vi_vn: Chỉnh sửa hồ sơ
zh_cn: 编辑个人资料

# Profile_Duplicate
source: Duplicate profile
cs_cz: Duplicitní profil
de_de: Doppeltes Profil
fr_fr: Profil en double
hi_in: डुप्लिकेट प्रोफ़ाइल
id_id: Profil duplikat
it_it: Profilo duplicato
ja_jp: プロファイルの重複
ko_kr: 프로필이 중복되었습니다.
nl_nl: Dubbel profiel
pl_pl: Zduplikowany profil
pt_br: Perfil duplicado
ro_ro: Profil duplicat
ru_ru: Дублировать профиль
sv_se: Duplicera profil
th_th: โปรไฟล์ที่ซ้ำกัน
uk_ua: Дубльований профіль
vi_vn: Hồ sơ trùng lặp
zh_cn: 重复的个人资料

# Profile_Delete
source: Delete profile
cs_cz: Smazat profil
de_de: Profil löschen
fr_fr: Supprimer le profil
hi_in: प्रोफ़ाइल हटाएँ
id_id: Hapus profil
it_it: Elimina profilo
ja_jp: プロフィールの削除
ko_kr: 프로필 삭제
nl_nl: Profiel verwijderen
pl_pl: Usuń profil
pt_br: Excluir perfil
ro_ro: Ștergeți profilul
ru_ru: Удалить профиль
sv_se: Ta bort profil
th_th: ลบโปรไฟล์
uk_ua: Видалити профіль
vi_vn: Xóa hồ sơ
zh_cn: 删除个人资料

# Profile_ContextHint
source: {0} Right-click for profile options
cs_cz: {0} Kliknutím pravým tlačítkem zobrazíte akce profilu
de_de: {0} Rechtsklick für Profilaktionen
fr_fr: {0} Clic droit pour les actions de profil
hi_in: {0}`प्रोफ़ाइल क्रियाओं के लिए राइट-क्लिक करें
id_id: {0} Klik kanan untuk tindakan profil
it_it: {0} Fare clic con il pulsante destro del mouse per le azioni del profilo
ja_jp: {0} 右クリックしてプロフィール アクションを実行します
ko_kr: {0} 프로필 작업을 보려면 마우스 오른쪽 버튼을 클릭하세요.
nl_nl: {0} Klik met de rechtermuisknop voor profielacties
pl_pl: {0} Kliknij prawym przyciskiem myszy, aby wyświetlić czynności w profilu
pt_br: {0} Clique com o botão direito para ações do perfil
ro_ro: {0} Clic dreapta pentru acțiunile profilului
ru_ru: {0} Щёлкните правой кнопкой мыши для действий с профилем
sv_se: {0} Högerklicka för profilåtgärder
th_th: {0} คลิกขวาเพื่อดำเนินการกับโปรไฟล์
uk_ua: {0} Натисніть правою кнопкою миші для дій профілю
vi_vn: {0} Nhấp chuột phải để thực hiện các thao tác trên hồ sơ
zh_cn: {0} 右键单击可执行配置文件操作

# Profile_DeleteTitle
source: Delete profile?
cs_cz: Smazat profil?
de_de: Profil löschen?
fr_fr: Supprimer le profil ?
hi_in: प्रोफ़ाइल हटाएं?
id_id: Hapus profil?
it_it: Eliminare il profilo?
ja_jp: プロフィールを削除しますか?
ko_kr: 프로필을 삭제하시겠습니까?
nl_nl: Profiel verwijderen?
pl_pl: Usunąć profil?
pt_br: Excluir perfil?
ro_ro: Ștergeți profilul?
ru_ru: Удалить профиль?
sv_se: Ta bort profil?
th_th: ลบโปรไฟล์ใช่ไหม
uk_ua: Видалити профіль?
vi_vn: Xóa hồ sơ?
zh_cn: 删除个人资料？
